[   
    {  
        "title":"Lucas 5:31-32",
        "verse":"Respondeu-lhes Jesus: Os sãos não precisam de médico, e sim os doentes. Não vim chamar justos, e sim pecadores, ao arrependimento.",
        "url":"https://my.bible.com/pt/bible/1608/LUK.5.ARA"
    },
    {  
        "title":"Atos 3:19-20",
        "verse":"Arrependei-vos, pois, e convertei-vos para serem cancelados os vossos pecados, a fim de que, da presença do Senhor, venham tempos de refrigério, e que envie ele o Cristo, que já vos foi designado, Jesus",
        "url":"https://my.bible.com/pt/bible/1608/ACT.3.ARA"
    },
    {  
        "title":"Marcos 1:4",
        "verse":"apareceu João Batista no deserto, pregando batismo de arrependimento para remissão de pecados.",
        "url":"https://www.bible.com/pt/bible/1608/MRK.1.ARA"
    },
    {  
        "title":"Lucas 3:3",
        "verse":"Ele percorreu toda a circunvizinhança do Jordão, pregando batismo de arrependimento para remissão de pecados",
        "url":"https://www.bible.com/pt/bible/1608/LUK.3.ARA"
    },
    {  
        "title":"Atos 13:24",
        "verse":"havendo João, primeiro, pregado a todo o povo de Israel, antes da manifestação dele, batismo de arrependimento.",
        "url":"https://www.bible.com/pt/bible/1608/ACT.13.ARA"
    },
    {  
        "title":"Atos 20:21",
        "verse":"testificando tanto a judeus como a gregos o arrependimento para com Deus e a fé em nosso Senhor Jesus [Cristo].",
        "url":"https://www.bible.com/pt/bible/1608/ACT.20.ARA"
    },
    {  
        "title":"Romanos 2:4",
        "verse":"Ou desprezas a riqueza da sua bondade, e tolerância, e longanimidade, ignorando que a bondade de Deus é que te conduz ao arrependimento?",
        "url":"https://www.bible.com/pt/bible/1608/ROM.2.ARA"
    },
    {  
        "title":"2Coríntios 7:10",
        "verse":"Porque a tristeza segundo Deus produz arrependimento para a salvação, que a ninguém traz pesar; mas a tristeza do mundo produz morte.",
        "url":"https://www.bible.com/pt/bible/1608/2CO.7.ARA"
    }
]